/* Bottom Left position option */
"Bottom Left" = "左下";

/* Bottom right position option */
"Bottom Right" = "右下";

/* Charcoal style option */
"Charcoal" = "Charcoal";

/* Default position option
   Default style option */
"Default" = "デフォルト";

/* Flip checkbox label */
"Flip" = "反転";

/* Label for position picker */
"Position:" = "位置:";

/* Shrink checkbox label */
"Shrink" = "縮小";

/* Label for bezel style picker */
"Style:" = "スタイル:";

/* Top left position option */
"Top Left" = "左上";

/* Top right position option */
"Top Right" = "右上";

